00
38|995
414|401
288|204
599|41
414|250
785|403
648|250.12
730|707
560|250.02
486|250
722|250
780|250.02
428|280
403|V45
807|402
250.02|401
276|250.6
284|305
276|294
496|250.02
574|568
427|401
585|599
287|530
724|250
599|276
996|584
250.01|301
440|276
575|787
280|535
250.5|V58
428|786
496|412
41|784
788|553
250|272
250|V58
401|250
438|250
599|536
284|780
496|285
411|250.6
585|453
414|414
276|250.8
V58|294
250|?
707|731
785|496
466|493
E849|250
289|8
250.02|E932
496|625
425|250.02
41|453
411|412
292|250.2
250|401
411|427
250.42|786
276|599
493|250.02
414|530
402|428
285|599
707|427
786|496
276|250.81
493|250
291|303
785|197
865|250
790|156
707|401
786|401
344|250
V62|272
496|780
428|401
411|250.02
285|428
682|996
250.5|414
682|94
424|585
707|250.81
300|301
285|747
584|799
599|511
480|787
599|496
599|250.6
250.01|656
250.01|342
427|428
280|E935
701|250
V42|420
276|250
250.92|V65
427|394
707|682
41|276
440|707
784|787
E932|414
412|250
560|568
414|794
284|403
599|786
428|425
V42|997
424|276
440|905
496|428
496|813
998|997
785|300
518|276
41|443
276|396
518|428
434|250.4
599|584
493|599
425|424
574|303
426|599
519|875
592|591
428|486
507|427
491|414
595|250.5
402|477
427|250
585|276
285|715
280|414
403|414
428|250
411|585
411|401
250.42|707
157|496
599|995
491|250.02
482|510
511|560
38|491
276|41
496|E885
496|411
453|250.02
486|438
250|414
196|428
585|428
403|428
427|496
276|135
V45|599
276|250.41
486|276
250.92|721
535|401
442|786
599|250.02
304|507
401|244
250.02|518
707|344
304|723
599|427
276|401
424|780
707|276
599|250
401|272
507|518
584|203
276|530
403|585
287|250.52
250.01|414
496|585
425|272
202|276
496|733
197|414
571|305
427|493
872|385
250|V12
250|311
285|425
601|601
496|425
311|250
424|414
707|250
427|492
428|496
426|412
564|564
428|414
250.03|342
V12|401
491|428
250|342
8|682
402|V15
496|599
276|486
250.41|581
276|276
682|459
276|296
250|V16
411|250
276|300
424|424
411|428
428|135
786|250
112|425
285|250.02
491|250
682|707
998|574
276|600
250.01|311
250.01|660
496|401
403|276
868|958
287|780
414|V45
250.01|238
250.6|357
585|403
780|349
287|578
250.01|244
584|428
250.13|V42
905|V12
496|250.01
705|401
997|250.01
560|564
682|491
427|427
276|519
496|280
413|428
425|496
250.02|535
402|250
730|41
305|593
518|414
599|787
428|427
272|250
428|511
250.01|607
250|70
272|564
V14|V14
294|428
250|355
428|276
276|331
V45|403
416|327
496|591
250.4|403
411|746
425|428
696|401
496|250
285|427
599|780
284|427
867|261
276|403
276|496
426|518
585|496
401|493
682|799
403|250.4
414|428
584|560
424|305
756|276
428|342
135|584
396|428
V43|250
197|427
403|250.02
413|V45
250|530
285|722
710|428
518|434
V15|?
403|V42
493|747
E885|496
787|250
578|564
8|244
518|427
997|518
42|250.02
493|242
428|478
571|491
250|402
250.41|250.6
250.03|?
112|276
250.01|305
682|401
571|511
403|70
250.03|496
518|317
285|250
782|401
710|305
250.92|782
411|997
402|272
250.03|646
578|401
402|413
585|250.01
783|788
428|707
428|411
444|305
305|401
492|V45
276|585
881|?
599|682
276|813
491|424
428|426
V85|250
287|401
492|707
403|496
785|785
536|401
424|250
584|599
707|250.2
260|197
496|349
585|511
284|593
518|250
286|425
584|486
428|250.82
276|515
304|357
349|723
428|599
995|490
154|428
576|135
729|272
285|515
250.22|276
250.7|250.42
414|V10
250|278
V42|276
707|729
496|486
413|280
784|250
427|V42
415|427
453|599
733|285
403|250.01
424|V45
250|722
250.02|414
295|599
112|591
511|427
8|428
287|518
250|305
585|707
432|414
305|285
E927|707
157|599
428|799
427|425
413|278
428|996
358|V46
496|278
584|491
250|780
574|V64
285|780
682|403
427|707
486|42
780|298
786|789
701|278
250.6|424
707|599
250.01|731
599|287
585|250.02
427|491
891|E818
518|707
414|V12
599|280
788|401
427|414
250|356
591|401
425|427
707|440
250|354
411|250.8
599|285
38|585
41|558
276|428
368|784
719|41
584|276
280|250
440|682
567|790
250|781
110|319
585|41
410|428
403|996
496|786
280|564
584|250.42
584|427
512|428
599|996
285|403
428|501
493|276
403|427
427|458
285|V43
571|287
276|424
V45|250
250.01|401
244|272
V42|416
410|599
447|250
560|276
707|311
276|250.01
433|250.82
998|724
491|427
250|593
493|401
733|288
250.01|584
780|496
424|401
427|250.02
682|250
276|924
840|726
280|427
E932|401
250|294
344|427
427|824
242|428
276|V15
427|424
203|428
285|401
413|401
453|453
198|997
511|E878
424|286
997|590
493|786
424|423
411|560
428|279
625|220
427|784
276|574
286|427
433|784
682|958
428|607
276|255
174|285
496|998
305|250
V42|403
276|9
518|584
285|276
780|250.6
250|583
162|198
681|250
584|250.4
280|250.02
196|250
324|285
491|276
724|250.6
780|305
250.02|496
607|V10
250.6|41
782|250
562|496
276|535
285|244
415|276
424|397
428|424
295|250
493|250.1
518|250.01
812|305
496|414
997|427
535|250
715|V43
790|E934
292|304
427|174
790|295
599|518
250.01|736
466|276
198|414
401|427
348|780
250|285
427|276
250.02|519
8|278
250|716
272|401
305|296
427|348
562|305
424|729
428|584
278|250
285|41
496|305
428|402
785|682
250.41|403
276|786
331|294
491|799
682|995
788|599
421|38
491|410
440|496
572|285
402|287
414|250.6
996|424
799|401
996|276
459|250
496|738
575|571
401|V45
250|244
276|581
729|250
250.02|428
426|511
401|414
493|780
585|560
414|403
511|250.02
465|461
250.02|427
427|599
294|293
411|287
486|401
250|496
710|599
453|250
V45|414
276|278
523|250.02
566|578
403|583
397|424
V85|461
780|401
V45|585
V64|401
340|788
537|534
250.02|276
250|574
780|191
626|625
414|411
280|424
197|196
425|276
414|412
276|682
174|599
578|276
250.02|737
427|714
707|786
486|428
250|493
244|250
427|785
272|362
584|250.6
428|404
428|356
599|737
244|305
466|285
710|733
518|780
276|584
276|518
411|578
428|274
599|250.41
733|276
275|401
250.12|599
414|305
453|427
998|276
276|728
434|780
616|614
786|272
410|250.02
411|496
428|428
576|112
414|272
203|401
411|272
507|784
138|E849
?|250
V42|V85
996|496
790|E942
276|578
616|218
413|282
276|V42
707|41
276|V58
276|250.4
780|780
250|438
998|707
250.02|997
786|414
444|496
780|250
496|722
424|311
285|162
276|458
780|318
295|401
785|250.02
599|574
284|707
8|424
599|V15
491|426
435|414
287|250
340|41
434|250.8
496|427
486|511
250|715
410|276
794|786
198|263
V43|285
276|357
428|287
599|304
850|852
411|414
552|552
722|401
410|403
305|250.6
394|427
438|41
496|511
403|41
721|724
299|250.93
250.01|272
562|583
486|562
599|707
518|496
812|285
411|250.01
362|250
611|610
295|578
41|338
276|?
428|162
427|403
607|?
285|455
403|780
250.03|276
424|135
402|V58
303|250
434|507
250|786
433|250
491|112
511|276
707|444
428|824
424|427
162|197
518|599
425|438
682|711
996|401
425|250
996|444
276|591
250.02|682
411|998
250.5|337
V45|V45
562|535
584|787
648|663
296|780
491|518
560|250
785|681
276|79
250|V10
250.02|780
280|332
70|428
458|276
250.7|707
276|780
162|997
599|?
599|414
599|596
287|714
285|250.01
560|401
780|E950
152|707
358|250.6
478|780
496|276
584|403
250.03|304
490|414
413|599
276|242
648|659
599|E942
250.02|?
584|319
785|401
290|437
276|244
440|425
535|211
995|276
437|250
276|577
453|342
427|E932
599|486
786|790
536|724
599|446
427|?
425|E878
250.02|719
995|38
682|250.02
428|585
560|38
453|288
736|250
790|682
292|E885
276|446
599|788
378|401
276|414
785|414
784|345
E935|E849
402|411
590|250.02
250.82|682
427|397
577|250
780|907
780|428
427|459
625|401
584|590
276|V18
293|780
486|250.8
428|250.01
518|402
397|511
719|V54
250.02|722
486|535
401|438
733|250
428|493
403|440
440|208
425|401
401|412
414|402
250.4|583
276|263
250.82|414
486|250.02
427|V45
389|250
300|787
285|518
250|V27
427|787
284|285
295|197
861|924
427|584
250.6|276
575|414
595|616
428|403
958|414
453|780
250.02|272
785|276
493|464
535|530
535|455
496|424
V49|401
344|707
562|250.02
599|403
403|425
V54|V58
427|192
599|625
574|276
415|250.02
486|997
403|250.6
427|272
250|427
300|250
427|285
486|478
157|197
428|278
492|562
530|401
496|727
276|595
599|401
998|285
242|V54
425|413
789|250
295|296
250.6|369
V58|457
276|784
786|784
250|276
607|607
440|403
840|432
714|493
428|272
276|536
196|401
303|401
200|428
250.42|250.52
599|789
473|331
518|348
342|V85
?|401
574|427
250.02|893
682|427
426|V45
710|517
V10|412
530|V15
799|276
496|707
425|403
493|300
340|427
473|780
428|250.6
577|574
337|414
425|V45
348|496
714|250
571|250
481|295
707|403
584|250
780|493
723|401
737|414
493|303
486|584
38|574
625|250
V63|401
276|427
458|787
807|E849
794|794
401|496
621|250.92
402|276
647|250
996|599
413|250
278|54
577|401
276|337
426|250
571|303
521|250
451|250
424|342
785|707
425|459
491|793
397|518
292|496
444|440
599|646
486|585
496|413
427|255
401|294
451|780
276|425
593|403
414|413
707|428
447|401
998|250.6
411|V45
560|274
599|424
531|496
585|404
648|250
996|411
403|536
530|211
413|584
250.02|533
486|995
203|288
428|780
997|453
681|250.8
250.02|599
780|E932
396|518
486|496
401|276
486|453
?|?
428|293
492|600
496|569
153|250
276|197
998|E870
250.92|?
411|282
707|496
473|401
E880|E849
280|V54
458|250
280|614
410|486
648|747
599|292
726|716
403|707
411|424
250.6|536
293|458
591|276
427|799
453|707
413|414
780|276
452|573
428|202
426|401
295|428
496|518
250.4|414
426|424
591|584
719|V12
788|738
585|V45
812|724
496|342
196|518
288|287
491|250.01
296|401
396|427
401|285
42|263
424|394
453|202
403|250
411|250.41
780|453
574|V10
54|V15
717|250
300|401
345|996
868|305
305|453
287|276
348|276
250.6|250.51
682|728
276|250.02
787|401
250.01|E932
428|282
202|401
278|401
434|781
276|285
250.5|250.6
557|414
278|625
507|496
404|428
285|414
578|536
414|427
414|426
715|401
577|276
250.01|319
280|599
786|794
272|733
215|250
238|840
276|E885
276|272
905|250.01
780|414
733|401
780|295
799|V58
425|414
571|276
413|425
584|591
250.6|414
428|396
453|404
596|599
295|414
250.01|428
157|276
531|285
E878|411
401|786
278|780
601|599
276|295
291|276
794|250.8
289|724
599|305
715|714
578|250.02
426|558
564|250
284|584
250.02|V12
250|784
619|250
284|491
490|250
E935|41
135|250
967|E980
780|V10
571|403
250.02|285
511|250.4
250.01|276
E885|424
276|203
611|786
682|295
789|401
577|518
411|404
309|278
427|426
280|E849
428|458
496|403
780|285
411|440
427|530
550|250
486|E965
E829|401
E950|300
162|780
599|573
997|428
40|584
648|250.01
788|605
996|250.01
411|278
441|492
427|V58
707|285
305|493
573|250
724|V45
250.82|250.6
707|443
599|V10
998|442
342|414
707|279
250|E932
250.01|599
250.8|571
427|250.01
250.7|440
427|396
593|V15
576|295
E917|250
496|296
784|401
427|411
413|782
298|780
41|250
280|496
428|416
79|790
574|790
722|998
198|276
493|162
428|305
682|41
284|250
276|305
426|?
995|599
782|511
584|250.01
V45|?
456|E885
250.02|305
250.02|788
427|V44
707|593
?|331
403|789
250.52|280
70|70
682|428
250.6|788
530|250
41|424
276|493
491|250.6
574|401
996|250
873|920
682|E878
413|786
285|535
E858|410
599|434
411|305
428|E888
250.02|412
410|414
458|427
185|250
250.81|427
576|197
415|250
493|338
572|789
584|250.51
250.01|285
E885|E849
562|282
250.01|786
202|250
812|?
724|278
511|786
250.02|278
396|276
V58|V45
295|285
571|789
663|V27
892|E920
356|250
413|396
998|250.02
285|618
342|401
112|250
997|276
250.12|535
250|E947
276|426
295|303
496|282
250.02|707
555|263
305|284
428|518
280|401
250.42|496
789|278
424|285
E816|682
378|250
396|397
731|730
486|427
721|722
537|511
590|593
250.92|414
719|250
396|578
E935|276
401|593
599|715
586|276
574|571
401|784
585|250.4
805|285
997|584
733|250.8
493|733
250.01|682
285|533
451|959
295|311
663|250
278|564
312|318
435|250.6
996|41
590|41
250.8|276
799|285
426|414
250.01|?
518|486
305|?
403|584
682|287
250|V03
425|728
305|200
290|332
197|197
780|327
507|276
578|599
785|250.6
416|402
276|707
423|428
425|581
413|427
428|250.52
411|535
787|787
218|625
285|785
295|272
427|788
427|518
599|719
38|707
427|585
285|E888
276|202
427|280
581|244
433|V58
424|595
492|250
276|V45
428|491
567|276
250.02|493
403|287
425|486
287|285
920|E888
415|453
280|272
250.02|738
577|414
646|648
286|403
780|250.01
462|401
253|496
V85|425
585|294
466|250
427|443
493|?
250.02|403
599|331
250.43|403
411|411
710|41
500|401
250.41|250.51
V42|250
250.01|427
403|E879
590|250
491|303
585|250
426|427
492|427
998|250
285|278
486|799
294|486
V65|401
296|250
411|276
578|285
799|415
427|202
285|281
285|E885
424|592
412|401
585|272
682|574
416|403
250|287
357|682
428|250.02
781|401
250|665
280|211
202|284
250.02|396
491|584
424|410
425|203
250.6|707
284|786
493|272
250.6|496
8|733
427|553
401|441
652|648
507|511
999|414
491|285
802|305
263|V12
781|729
573|737
285|562
285|250.4
426|496
425|E849
135|599
396|424
E888|E849
332|250
789|250.92
681|707
428|560
788|664
337|997
618|618
518|E878
304|305
807|250
518|998
627|414
453|188
401|596
250.42|428
788|250
E935|287
250.01|648
625|618
414|496
996|682
491|295
276|593
250.6|722
577|250.8
250.13|414
401|305
411|250.03
V10|250
424|584
414|585
196|573
348|V58
V58|272
491|V46
486|414
998|414
V85|558
272|600
781|438
303|456
E888|332
726|250
530|584
696|730
250.6|401
585|996
275|574
496|348
435|285
E932|285
599|428
250.01|331
250|V15
730|250.8
427|780
250.42|403
585|275
260|416
531|401
V42|787
287|414
733|427
162|518
482|414
997|560
199|250
197|491
427|342
425|280
426|593
997|807
404|278
997|282
427|578
410|707
396|287
403|285
532|285
413|501
E888|401
486|518
715|826
574|250.01
428|?
305|276
289|428
250.03|440
560|427
585|V15
403|600
285|211
682|250.6
291|41
599|599
E878|453
599|600
998|E888
440|780
442|250
V42|V42
693|E942
427|244
496|571
401|V42
V45|401
413|573
786|238
793|250
737|250
287|907
787|317
258|997
E905|250
780|578
250.93|730
648|642
153|428
620|401
997|788
250.01|218
707|785
196|455
585|997
427|E849
263|707
428|415
511|162
285|438
404|250.4
V45|780
584|518
584|49
41|532
309|250
344|240
581|599
428|413
560|861
434|433
428|285
424|491
135|517
205|276
590|585
305|574
591|250
466|401
491|250.03
153|401
272|244
424|250.01
276|154
530|272
70|250
38|599
202|515
998|727
V85|285
276|288
511|414
424|599
333|E939
V42|523
599|425
411|486
413|285
414|410
288|250
403|453
799|250
780|786
276|205
562|455
197|789
250|693
E885|357
496|311
425|402
276|724
280|780
722|564
8|496
718|250
585|465
577|585
574|250
486|38
788|250.01
319|799
569|567
599|530
250.5|362
707|357
250.01|424
496|515
786|277
303|496
496|787
486|780
135|276
599|294
403|413
867|E879
218|616
807|834
558|211
584|402
465|250.02
414|294
E885|401
250.4|585
416|250
401|V58
518|785
578|427
920|924
599|790
491|487
298|250
599|429
562|553
?|591
276|491
157|560
70|571
730|731
303|197
996|745
V62|401
155|571
438|736
342|784
250|V45
42|112
305|496
472|733
428|V10
403|288
359|276
584|789
785|599
786|427
198|568
294|397
425|515
305|301
780|599
493|305
519|272
724|414
574|493
433|V12
413|292
250|656
251|E932
276|368
578|491
427|473
585|458
486|8
738|250
424|403
E888|250
197|571
428|789
204|403
403|710
162|799
357|250
585|584
799|791
244|490
648|654
250.01|V58
790|250
411|599
377|428
135|304
196|500
250.02|277
486|396
162|496
401|250.6
413|459
599|303
562|V45
780|784
V43|715
491|255
277|486
648|250.92
496|354
198|250
682|486
491|784
719|E888
578|283
784|E942
648|649
599|621
435|446
205|250.02
648|646
303|311
581|403
41|465
427|569
486|493
250.6|250.52
518|530
428|784
682|916
250.81|250.6
362|389
250.02|70
250.6|E933
552|998
278|414
428|412
426|285
592|401
558|272
411|426
707|459
38|403
205|250
425|585
427|733
196|287
241|226
403|250.41
998|617
574|496
486|599
204|414
599|V45
250.01|908
574|518
572|780
567|404
584|780
599|998
725|401
496|V45
429|250
698|E942
112|428
511|250.01
486|425
413|196
396|584
424|402
250.03|654
569|250
250.01|784
584|580
496|719
707|681
518|112
576|576
250.01|295
112|710
996|403
V58|V13
574|414
785|286
723|599
305|577
785|112
E888|403
250.33|276
733|578
493|427
272|305
295|427
491|707
781|278
486|491
995|414
786|785
250.8|428
486|250.42
438|401
511|403
530|414
426|286
250|297
590|414
578|250
493|490
292|440
276|608
593|401
491|V15
276|823
304|V12
693|443
496|682
294|401
365|250
151|287
997|444
585|427
V15|401
307|414
577|V15
V42|250.01
411|403
785|250
410|427
577|293
585|518
491|416
263|276
250.01|780
910|E880
444|337
493|250.01
560|242
314|303
41|V09
250|41
411|996
425|593
V85|496
599|799
794|564
287|303
493|428
197|162
518|511
805|250.01
578|280
V58|401
535|340
426|425
642|250.4
250.8|584
410|413
427|188
496|519
574|574
785|584
250.6|599
288|305
707|490
574|70
496|457
294|250
411|425
707|250.02
414|244
250|256
197|198
263|599
438|427
398|427
586|427
682|162
443|250
456|585
305|953
535|569
410|584
198|198
150|197
427|286
197|495
E849|401
442|799
414|250.92
440|428
707|585
398|402
584|790
591|787
286|590
403|581
453|239
707|595
891|250
295|569
585|424
414|278
443|V12
357|401
440|V45
203|250
285|530
250|785
585|278
493|518
434|250.01
789|250.8
496|277
574|272
34|244
250|796
250.01|782
427|402
295|V54
426|411
496|8
250.82|V58
518|410
730|998
466|244
197|276
728|496
403|280
780|427
276|344
599|279
386|401
304|250
786|331
518|203
250|719
560|250.01
275|250
290|348
491|780
786|276
276|V12
560|151
682|V42
288|733
38|286
410|728
781|414
424|496
507|425
285|340
38|427
276|250.82
250.02|8
V58|250
515|710
414|250.4
997|340
428|435
599|585
810|861
496|453
250.01|787
250.02|530
707|287
305|278
584|285
304|303
794|250
427|621
433|414
198|V10
163|284
490|401
404|285
305|571
V72|401
758|250
429|512
250.01|654
157|401
791|786
413|V15
250.02|491
276|571
276|787
V54|733
284|204
272|414
250.03|599
250.7|785
596|998
456|287
458|458
789|584
250.01|493
873|873
626|617
808|E888
733|414
577|305
788|585
300|443
780|303
998|496
491|585
433|786
250.4|250.6
427|435
?|496
403|753
496|V15
625|218
280|415
599|250.82
276|788
620|616
424|272
41|250.6
311|300
552|401
276|465
242|684
401|250.93
584|425
425|491
394|433
153|789
250.01|793
293|250
202|496
425|253
579|V18
486|410
518|401
789|287
311|?
38|197
571|284
278|627
611|V45
786|511
428|357
250.02|644
427|E939
577|692
707|730
250|174
599|E931
V58|522
701|478
204|413
410|250.01
780|966
413|424
403|458
250.01|789
573|250.02
250.03|401
411|402
496|530
729|E936
920|780
250.13|276
478|204
996|428
557|707
515|501
424|428
434|425
466|250.5
493|414
723|787
V42|599
710|511
295|276
E939|496
514|425
197|496
V62|250
288|276
794|305
295|?
438|733
530|?
203|425
162|512
295|496
414|276
552|250.4
574|599
577|250.5
280|558
428|250.4
486|272
465|414
250.82|585
532|287
784|E949
250.01|343
428|788
493|601
515|496
428|397
344|344
250.4|250.5
601|592
511|518
276|289
427|682
414|423
999|250
496|924
250.01|41
42|496
250.1|123
780|437
599|E936
424|416
427|278
788|285
250.02|575
135|428
511|420
348|285
250.01|413
250.01|715
562|250
599|250.5
997|293
682|599
707|305
511|250
560|202
250.03|535
799|698
250.52|401
820|285
413|E947
250.02|437
491|485
607|605
722|599
250.8|401
415|599
585|414
42|511
201|202
368|250
411|V17
536|337
250.02|300
348|V66
E849|E888
428|682
253|473
250|298
682|276
250.01|473
584|558
707|250.6
276|E942
220|401
496|V10
569|276
491|411
276|342
250.01|V45
198|250.01
584|E930
414|112
276|E901
707|425
250.01|733
427|789
250.41|585
453|197
204|577
995|410
285|E928
573|571
250.03|784
599|E888
204|790
250.02|41
403|94
428|459
287|E849
250.42|414
250.6|733
457|459
433|599
348|511
276|790
305|414
311|305
428|331
997|V65
250.03|519
515|414
204|997
250|729
555|414
648|V27
348|428
305|272
291|493
250.03|403
285|627
482|599
250.52|585
412|414
425|831
425|263
571|70
682|496
560|584
576|530
250.02|996
283|599
428|466
250.02|112
414|786
174|250
112|278
444|707
416|427
427|998
41|414
426|272
311|272
576|427
414|998
491|8
154|276
332|244
401|428
250.01|571
428|905
V10|250.6
530|553
289|250
493|V42
996|711
396|433
571|595
428|998
263|518
707|197
566|250.83
198|427
250.01|441
486|250.4
591|599
493|682
511|486
441|250
599|218
285|733
250.2|276
518|493
276|410
276|198
756|401
411|530
789|585
V10|780
E888|396
427|294
401|788
709|250
998|41
323|584
511|401
196|276
425|518
648|648
250.8|355
427|250.4
276|588
342|781
998|568
507|780
491|305
250.6|491
404|584
278|?
8|276
787|584
401|780
8|250
569|428
780|E878
276|433
599|278
276|592
595|41
577|E888
511|428
203|453
599|295
373|V08
250.52|584
296|E813
486|415
599|507
442|496
996|E878
780|787
515|403
398|396
413|585
600|250
996|V43
V85|786
301|250
41|780
998|998
568|553
280|581
719|905
276|996
493|997
V10|V44
493|292
41|250.9
584|286
V10|401
285|250.92
496|396
285|558
410|426
280|585
585|401
413|70
305|300
V58|424
496|799
485|402
250.02|584
998|428
453|E878
486|196
424|571
462|319
560|518
38|486
437|401
250|428
401|564
276|8
496|441
456|70
250.51|250.6
41|707
280|962
598|788
599|V12
851|250
403|433
424|250.02
403|424
204|562
288|790
427|410
924|305
461|793
200|284
404|414
424|162
576|41
294|296
415|401
584|585
250.01|722
250.6|337
276|112
204|428
285|197
218|618
721|250
459|278
E933|?
491|403
401|368
681|278
428|204
79|585
585|285
707|404
8|79
70|287
196|198
197|518
593|427
518|491
517|493
E878|427
284|276
345|250.6
250.02|789
204|276
403|599
431|518
250.52|250.42
530|250.02
413|511
E888|276
295|790
401|70
V85|401
435|401
511|402
783|794
250|412
403|569
518|424
997|403
V23|648
250.8|250.6
V58|789
276|V11
411|410
V85|780
584|280
276|909
512|V10
V43|272
794|426
250|365
288|414
V42|401
728|250
327|401
285|789
414|250.02
782|715
486|286
536|535
496|574
305|V58
719|V43
786|780
707|V85
724|401
202|414
428|515
414|593
404|425
564|V12
41|41
250.83|496
250.02|V58
682|V58
593|276
276|157
440|401
496|788
38|398
575|576
492|410
812|822
585|682
276|573
458|285
162|787
196|38
491|402
250.51|250.81
338|401
396|401
963|780
E879|293
403|211
648|652
443|707
584|250.02
V58|276
434|424
296|V12
250.01|496
285|531
276|309
276|275
276|280
584|496
707|?
E942|250
707|466
410|396
780|294
153|424
491|486
665|642
153|250.02
250|698
250.01|E928
276|311
707|250.8
496|881
576|577
585|V63
710|493
537|V16
786|V45
496|263
493|278
304|883
599|250.8
558|250
436|437
728|924
250.02|592
569|411
250.02|331
599|459
473|473
496|214
414|424
94|250
511|411
786|584
305|V15
714|593
425|250.6
250.01|515
428|295
V62|296
250.7|682
E888|272
E934|E878
280|428
495|428
411|491
428|453
296|?
733|208
386|250
413|466
578|310
294|414
411|562
567|153
250.82|780
410|535
813|841
250|296
959|250
593|331
599|V58
70|414
805|707
491|438
250.01|455
783|250
799|585
785|250.82
518|733
415|162
707|707
443|V45
456|276
786|V10
282|250
E932|465
813|824
491|242
496|250.7
493|585
E939|332
396|414
462|692
250.6|303
204|401
574|535
414|V15
584|327
496|300
585|583
724|344
453|428
276|E888
162|396
427|997
425|250.92
575|568
707|447
782|E941
518|272
250.01|280
511|532
789|V45
410|491
274|250
41|305
786|289
428|198
E849|562
648|250.9
437|250.02
162|789
250.02|287
427|429
820|250
112|427
433|368
682|682
272|272
584|V85
583|276
596|496
491|560
596|428
285|E884
285|305
250.02|411
599|537
38|518
491|599
427|274
571|280
444|427
781|250
962|E858
V15|V61
599|745
821|825
785|250.81
682|272
599|250.03
590|276
998|272
558|401
411|518
428|250.41
425|396
296|491
V45|280
746|285
303|276
996|E850
250|600
568|562
599|491
591|593
E942|572
518|250.41
569|414
591|287
250|725
287|786
153|427
576|793
424|425
250|642
599|V42
785|V42
415|492
794|412
496|458
577|997
486|424
428|41
571|401
518|583
250.82|707
358|276
250|440
269|276
596|788
515|276
560|593
293|V43
726|726
584|V42
276|808
38|710
402|414
789|38
518|799
401|?
924|922
157|250.01
557|428
402|410
276|E849
427|812
401|719
512|584
277|440
250.12|276
581|V45
585|250.42
492|585
515|333
413|276
607|598
38|250.02
518|682
250.01|V27
305|250.01
250.11|276
411|584
250.01|626
642|648
998|424
569|599
568|575
722|787
425|724
250.6|295
427|413
250.02|608
295|789
437|412
611|250
250.02|294
518|786
438|410
112|466
924|E812
286|V12
295|250.02
996|996
784|V15
428|V45
250|564
807|250.01
996|280
530|780
585|536
491|300
518|518
295|571
70|250.01
432|426
250|724
296|239
344|596
V42|250.92
590|112
518|484
428|311
496|996
276|511
599|E879
441|574
648|250.02
433|433
196|197
250.02|998
491|527
574|576
276|V85
730|V85
535|41
424|515
276|304
707|275
427|287
410|V42
780|272
285|491
860|250
402|580
396|784
435|428
584|788
E849|780
724|724
577|250.01
E935|274
518|404
682|924
729|458
413|426
785|577
785|272
785|428
413|780
438|438
280|287
135|571
780|319
276|733
424|715
560|530
999|999
276|799
E882|E849
576|250
924|923
785|151
585|250.6
250|288
821|464
250.42|728
536|272
492|780
343|276
784|437
53|250
599|493
578|250.01
38|404
197|562
250.12|V65
280|531
427|790
532|535
303|569
424|707
250.52|250.7
426|780
413|287
585|411
741|276
599|728
428|725
516|458
496|512
571|427
486|458
584|785
V54|403
250.51|401
413|304
250.13|285
305|305
E888|496
491|413
401|416
277|285
250.52|411
357|496
711|716
276|292
813|814
433|401
250|300
440|V58
250.02|V27
250.01|199
997|38
250|733
536|998
577|511
414|788
780|781
799|486
428|V54
424|412
453|403
401|462
V64|280
618|272
250.92|996
342|787
453|402
250|332
38|276
799|327
424|492
585|784
255|276
266|250
396|250.02
493|782
422|291
413|593
135|715
998|790
250|188
518|453
287|571
54|250
682|440
600|278
599|290
428|E934
425|41
41|681
428|593
786|585
413|496
416|425
263|305
584|493
560|511
410|305
434|599
790|276
427|305
250.6|577
284|162
491|401
34|250
790|185
348|584
427|794
274|272
232|692
276|558
413|286
507|599
425|250.01
293|428
276|250.92
250.02|244
E936|250
786|250.6
428|596
300|V63
867|427
403|292
491|682
496|726
599|112
518|E938
250.81|276
305|304
786|781
453|?
433|250.02
396|250
V45|272
V15|250
413|305
682|250.8
427|250.8
492|403
276|492
799|491
458|530
305|532
599|724
E878|250.7
340|344
584|456
250|696
707|272
401|311
873|250
601|401
301|724
276|569
401|V15
298|295
312|312
250.02|433
291|305
511|496
250.6|433
276|782
790|41
294|331
250.52|250.6
198|250.03
250|647
780|V42
456|572
427|440
493|295
204|250
287|599
782|780
438|188
252|783
799|528
403|431
276|E938
428|250.92
250.03|V15
585|14
784|782
305|311
780|286
585|719
250.4|581
496|438
560|403
?|V43
707|250.7
584|284
276|560
573|410
404|585
250.01|790
280|403
730|790
485|599
424|486
403|515
V58|162
782|276
70|250.02
336|722
434|342
413|250.01
492|473
411|786
591|590
242|401
780|250.82
444|414
969|780
V45|V15
437|427
682|555
424|997
553|401
250|366
788|250.02
228|401
535|V45
556|496
112|70
492|789
251|250
721|402
585|138
401|V49
290|428
493|575
162|530
188|591
340|401
799|428
276|156
556|599
680|V64
536|V58
785|518
401|250.02
491|447
250.5|401
250.01|585
E924|682
197|261
428|V42
511|424
428|717
198|599
997|999
443|401
250.92|401
428|V12
572|151
789|?
785|711
241|289
162|493
482|493
401|250.01
250.12|788
346|401
276|785
788|414
996|507
787|780
174|511
V42|511
E884|438
574|38
786|786
250.01|788
188|153
250.02|785
162|250
303|305
414|238
250.2|745
272|V15
427|E942
491|785
433|496
276|710
530|305
785|996
716|310
466|427
599|410
244|338
285|E935
V45|413
250|V23
276|V44
599|357
401|530
429|425
205|997
496|710
276|287
424|E878
584|401
799|414
482|428
426|362
707|424
428|8
401|241
203|787
398|397
250.02|V45
250.01|426
280|266
138|427
285|424
250.02|288
459|443
301|301
999|496
780|411
785|481
533|535
799|427
296|244
403|788
558|787
599|733
420|428
297|250
359|?
799|47
394|710
202|427
530|300
824|825
710|478
410|424
491|38
V58|593
424|998
585|786
428|250.8
438|787
427|211
250|426
453|425
710|736
255|250.8
V42|V58
198|428
496|416
747|428
250.82|250.42
41|E878
434|959
305|412
153|197
540|250
443|405
717|717
288|437
285|402
434|403
707|584
783|787
202|428
189|723
335|368
41|294
481|584
250|V17
826|E916
864|850
414|416
284|250.01
428|785
250.01|996
304|301
250.02|438
496|304
780|E858
996|38
511|423
135|278
436|710
401|345
198|583
285|585
410|250
427|840
782|278
496|272
41|709
202|199
440|250.7
788|496
285|790
995|584
250.82|413
402|V45
414|443
492|413
285|496
558|276
287|787
568|401
496|309
482|250.02
250.01|402
459|250.8
242|599
255|562
250.11|250.6
682|785
288|785
281|250
198|197
560|285
214|305
577|425
780|758
?|493
420|453
440|730
305|E888
511|V09
799|441
427|288
730|8
250.01|110
250.92|403
411|682
V12|250
303|300
255|707
410|507
331|414
305|882
403|153
250|252
250.03|41
496|327
305|291
493|593
788|564
682|873
427|E878
432|428
486|403
428|923
617|218
491|473
584|250.92
272|530
410|496
79|278
E939|E849
447|276
276|794
518|304
V43|250.6
70|V12
V62|V15
349|250.43
V58|496
305|362
715|921
427|415
198|780
785|425
250.01|412
250|586
425|571
584|414
155|491
250.02|E888
E888|414
482|398
401|V10
780|E936
595|715
785|530
585|733
425|584
250.12|528
424|999
521|V72
427|162
427|300
412|V45
428|E885
79|?
486|287
V45|V12
710|288
250.02|786
882|41
585|995
276|583
577|272
250.13|584
805|802
403|V85
403|V12
789|782
491|307
305|54
285|287
V43|401
38|428
342|V12
250.92|V15
682|731
402|427
428|70
934|401
574|135
203|427
733|278
578|807
425|492
153|250.8
560|553
196|799
289|272
250.41|425
696|789
414|562
724|218
571|E933
722|414
491|53
553|250
465|518
38|780
410|434
719|496
403|421
411|710
787|389
734|250
70|282
304|V15
V45|788
250|553
519|305
278|277
599|578
438|799
780|562
427|625
620|493
218|620
785|305
786|346
250.41|250.7
250.01|518
250.02|429
558|722
410|402
291|311
491|202
722|272
428|296
276|797
332|296
250|351
199|276
V18|V17
276|E936
401|250.5
285|332
263|319
583|403
493|799
250.8|788
518|784
584|275
38|287
414|425
197|158
E812|401
V45|428
428|340
996|453
491|995
425|789
344|414
444|403
276|789
250.6|280
250.02|V64
250.02|648
250|292
458|401
682|424
290|401
599|575
250.6|780
428|490
411|250.92
153|493
786|250.01
785|410
595|401
723|729
758|244
518|590
807|E888
250|246
425|682
250|424
427|486
470|473
784|496
291|291
250.01|V15
296|733
595|428
481|V46
622|305
707|788
576|575
572|276
205|427
999|682
276|162
780|290
491|425
66|719
250.82|731
496|789
250.7|443
421|427
585|780
404|786
682|250.03
401|440
577|41
411|780
491|V42
227|401
196|272
569|792
574|250.02
305|E880
310|296
38|731
584|38
250|433
414|250.82
401|425
V85|428
?|425
197|592
263|560
E878|250
360|401
568|285
446|599
593|311
486|162
786|250.7
403|E849
157|250
786|244
276|463
833|842
571|456
218|218
196|242
427|416
250.01|530
295|305
682|413
958|276
41|278
530|562
276|V65
584|300
496|?
250.42|351
427|710
E878|401
780|394
997|442
724|427
E878|786
262|197
496|611
719|401
272|593
288|465
280|997
437|433
443|782
585|492
571|486
38|38
441|427
592|276
202|204
E884|E849
781|241
519|799
250|443
557|250.01
250.03|425
189|285
997|250
997|414
780|998
250|280
250.8|730
790|404
997|794
682|745
456|403
E854|414
493|135
611|276
250.6|250.83
722|493
491|511
411|112
250.11|493
277|403
333|250
276|250.51
411|286
263|162
780|256
575|250
799|250.02
427|404
250.82|263
218|568
584|404
682|782
250.81|8
556|518
135|425
995|345
440|459
354|493
411|285
292|682
289|250.02
296|V62
555|E944
340|250
788|707
428|437
413|272
342|357
198|41
301|V62
585|203
403|794
250.02|410
492|724
458|414
V58|250.6
572|70
403|E888
250.02|574
486|707
250.01|251
507|438
440|427
202|283
933|530
438|592
250|710
401|V12
250.6|493
426|403
980|E950
428|434
403|493
263|808
305|531
250|205
250.02|424
349|996
250.92|729
780|V45
486|112
428|577
428|438
706|250
444|681
518|562
424|386
729|276
250|788
196|255
305|780
428|997
707|255
425|780
427|511
507|263
511|287
604|401
599|593
402|997
511|459
276|438
558|204
552|V64
585|486
250.6|250.42
585|263
274|427
303|V64
425|426
584|574
280|799
787|?
300|274
250.12|486
727|401
786|458
E942|414
780|403
496|250.6
571|496
440|585
511|535
789|183
681|917
780|707
438|423
398|491
404|250.41
581|250
511|997
446|788
536|276
728|403
453|401
453|8
491|V45
558|244
426|428
569|562
250.42|583
38|263
262|574
596|250
357|280
590|600
250.02|279
465|250
785|424
296|309
427|717
486|285
250.02|562
415|250.03
135|401
569|211
455|455
710|715
572|284
428|410
244|285
196|788
425|V12
250.01|E933
455|536
426|305
681|401
780|150
816|41
202|571
446|250
427|292
682|715
996|E879
250.02|705
38|410
434|784
682|112
362|429
286|496
250|794
575|276
332|596
250.01|578
486|411
780|344
496|340
342|535
998|401
196|196
433|250.6
286|571
285|564
410|518
250.13|V15
276|380
V18|?
590|780
309|401
414|447
789|403
403|490
250.4|285
413|440
250.93|428
456|285
198|189
427|438
427|562
276|199
575|401
401|290
162|276
873|E888
512|427
780|908
427|996
496|117
593|272
250|799
250|274
263|327
789|530
196|997
496|112
626|621
250.02|729
571|250.02
436|997
300|E950
401|333
518|560
411|331
41|787
787|564
305|250.02
401|787
340|584
70|276
599|332
285|V12
428|335
491|V10
601|250
780|357
303|493
403|531
287|331
287|250.01
599|E849
782|250.6
402|412
403|518
410|411
682|253
466|272
780|788
424|250.52
V54|V43
276|741
335|E932
282|413
591|250.01
280|V14
584|438
998|682
E916|401
728|401
138|401
250.83|250.6
996|284
428|999
682|920
410|401
496|386
296|710
401|278
521|401
790|250.02
425|244
305|275
529|470
427|250.92
560|E878
424|411
496|433
781|331
354|355
402|789
567|250.01
780|368
70|305
414|396
250.02|413
278|530
424|250.4
421|403
277|250
647|648
577|250.02
717|401
998|411
425|693
276|715
293|781
995|427
197|V10
201|41
518|286
648|401
402|780
507|112
250|568
788|781
711|250.03
493|911
250.8|278
427|362
998|?
780|199
250.92|428
850|780
287|355
707|414
425|398
196|174
413|438
482|V09
711|41
277|577
599|V43
491|287
794|401
477|250
440|250
324|427
70|786
276|261
E947|496
303|291
518|577
427|433
292|465
275|496
250.6|729
253|424
722|738
284|401
685|565
659|250
414|185
585|785
244|443
518|789
276|250.12
710|729
799|518
490|?
443|491
682|202
285|905
453|424
276|V64
250.22|493
300|300
354|250.6
42|305
280|491
285|250.6
402|794
250.02|346
401|714
368|438
428|845
996|435
478|416
584|682
562|787
428|E849
787|305
289|304
402|438
599|162
E849|493
486|404
790|263
724|562
250.4|296
285|V15
518|413
556|427
250.92|786
456|280
496|292
300|496
427|593
280|562
276|38
38|456
155|682
786|424
252|250
204|491
473|250
707|250.42
595|591
599|824
V25|648
E885|250
V72|427
V10|785
261|427
444|272
519|250
250.01|642
599|594
424|E849
250.01|288
780|424
428|922
836|718
295|306
150|276
550|244
747|424
280|E932
805|808
250.01|591
368|250.92
292|295
428|250.7
707|70
E887|250
585|425
873|824
V58|414
342|437
507|493
998|277
287|250.02
285|250.03
585|110
424|244
626|250
575|288
493|287
198|196
719|414
593|250
285|997
284|599
780|331
E888|564
440|358
287|437
869|E892
998|E878
496|402
458|465
787|E931
427|786
275|238
681|403
250.03|424
599|620
493|V58
V15|416
705|619
575|573
250|721
238|250
715|250
411|493
V10|530
518|295
250.01|278
198|287
V15|278
276|714
569|250.01
428|157
348|250
577|535
790|278
344|E928
574|404
552|250
707|728
997|618
577|428
42|276
577|341
825|E819
403|272
535|553
486|250.01
427|453
584|250.82
590|996
401|433
710|250
295|788
397|427
599|263
998|E887
511|285
337|401
250.6|263
427|198
493|714
434|401
413|518
780|198
V42|272
250.02|453
E878|410
438|781
599|250.92
250.8|403
491|423
750|285
276|250.1
303|577
511|300
584|296
V44|401
250.01|411
550|607
599|782
733|733
295|493
250.43|581
496|747
486|348
873|401
786|719
453|162
492|438
285|493
496|E935
787|575
285|V55
492|722
285|292
41|682
480|401
416|428
493|515
V64|250
707|569
287|682
197|530
276|333
304|401
218|280
507|348
789|599
70|555
530|276
486|250.9
788|V72
786|411
599|726
569|250.02
303|584
250.01|707
415|486
599|601
487|482
512|492
V46|401
453|E879
585|588
411|280
349|599
250.01|V12
512|E878
596|188
411|250.43
466|487
285|998
785|263
250.02|642
250.11|253
511|716
425|305
424|278
276|564
585|V42
568|250
451|447
E849|285
873|V58
410|277
578|790
438|535
250.02|593
996|112
112|250.13
426|426
496|250.5
710|707
567|997
585|70
511|196
V10|305
532|783
42|486
453|297
512|162
466|799
276|783
E816|E849
410|V15
568|272
518|162
552|278
493|317
198|511
496|531
998|250.01
V54|250
410|V12
491|530
880|881
340|250.02
205|682
599|250.4
851|427
276|413
250.01|512
710|244
202|516
196|153
511|788
496|781
278|416
424|V43
789|786
437|403
411|959
493|79
V46|305
255|250
94|414
564|V45
255|401
780|189
682|250.01
599|340
682|585
569|244
135|414
599|402
310|250
427|250.6
427|592
493|461
295|424
733|564
790|250.22
434|427
680|250.02
585|569
394|V42
780|V46
242|250
808|599
292|70
496|922
989|250
197|591
481|250.13
574|716
998|427
V45|396
786|412
276|384
202|998
438|729
715|292
250.6|530
780|V43
345|438
581|287
V15|272
466|414
599|435
433|?
250|626
287|995
998|618
250.92|V58
263|427
410|490
599|253
305|518
599|592
285|707
780|572
198|486
276|596
780|250.8
41|250.7
250.81|920
411|784
507|560
276|204
789|787
807|E885
577|250.6
585|416
295|574
531|427
784|414
853|852
198|535
404|276
?|530
280|412
404|599
276|214
38|414
411|443
486|423
250.22|599
197|428
241|250
220|250
741|E942
276|196
250.01|681
250.02|459
V45|412
433|425
786|530
255|301
466|780
295|728
571|575
428|337
V64|414
428|250.03
576|574
250.01|309
997|511
287|344
356|401
530|790
682|414
682|790
337|?
429|401
998|560
401|729
250|478
368|305
728|276
250.02|295
528|E931
560|211
568|565
426|787
433|79
427|560
8|401
276|998
294|272
486|263
253|401
465|428
569|558
746|272
250.02|296
998|V43
285|571
843|727
596|585
787|383
272|465
530|250.01
574|V42
724|338
E885|V45
441|780
V85|414
997|486
486|402
428|573
189|198
250.52|428
511|571
585|38
784|342
915|681
276|290
486|197
496|162
530|578
250.8|V45
V12|272
780|V58
153|199
447|414
280|250.42
496|250.42
571|V49
730|785
296|276
584|453
496|291
492|305
820|599
414|440
806|276
276|250.42
584|424
303|338
682|948
599|873
E934|V10
481|482
250.03|244
250.92|276
211|787
250.5|276
599|346
535|414
531|492
781|799
250|491
396|398
428|294
411|V15
591|592
42|41
577|995
197|492
584|530
995|281
285|282
711|250.6
332|250.6
465|V58
403|189
998|V85
295|537
250.13|V58
998|218
413|250.6
397|250
730|250.03
578|403
250.8|402
342|250
799|V44
786|553
250|331
496|250.8
V44|250
558|611
682|934
70|V15
427|535
250.82|276
V42|536
790|491
272|429
552|285
250.7|250.82
460|785
162|428
292|585
585|287
601|594
162|427
278|427
507|428
414|E879
575|250.02
413|403
730|403
996|790
401|464
153|492
789|577
250.03|414
492|812
414|250.5
585|426
780|438
286|518
729|780
618|250
591|427
780|413
250.01|369
E885|285
715|244
288|577
40|276
272|E819
250.92|287
599|413
536|577
805|260
303|263
851|518
614|V45
413|211
716|250
486|515
411|396
493|584
340|599
496|274
572|599
787|530
590|995
789|572
493|402
593|250.8
250.11|38
41|401
552|556
280|618
435|443
560|585
196|V10
250.12|496
414|787
427|515
V42|571
826|250.6
443|414
786|461
486|295
491|790
250.92|272
569|250.6
403|250.12
550|568
250.6|413
492|285
403|250.42
788|424
344|724
425|707
453|289
202|250.02
515|714
428|E932
701|V18
786|250.02
305|791
558|575
203|599
584|707
444|250
574|560
458|599
112|?
998|722
599|135
493|998
805|805
824|E928
250|E935
728|348
491|721
493|486
577|280
276|117
424|300
786|453
566|401
707|826
492|788
250.2|453
286|283
239|276
788|412
576|518
794|272
250.01|710
883|41
250|410
603|585
276|480
997|250.02
411|511
9|456
424|250.6
599|997
427|412
401|426
574|305
507|788
428|729
410|585
496|V42
E878|424
250.02|733
300|?
41|E929
284|197
342|438
414|728
813|?
250.01|610
496|E884
411|244
428|733
152|196
285|569
250.01|997
286|250.6
200|427
518|285
458|780
402|496
280|998
250.33|584
295|530
785|E916
311|530
287|496
250.02|V43
250|413
730|599
403|396
250.2|495
721|250.01
780|726
593|414
138|250
599|729
577|157
153|272
250.02|V10
965|296
515|486
433|507
250.6|813
403|582
135|722
282|496
250.6|719
790|599
196|162
812|401
V85|530
861|276
413|492
292|276
626|401
493|996
238|742
438|599
153|198
462|305
157|427
585|E947
574|V85
8|285
493|424
276|802
340|285
305|491
426|997
924|E888
444|401
204|337
V43|V45
596|997
493|V46
38|41
414|250.01
250.02|585
805|250
305|309
860|285
466|250.6
707|261
386|414
294|781
682|457
276|153
599|70
250|663
250.6|427
296|272
788|?
493|478
411|204
427|238
403|368
784|344
428|782
511|250.43
198|192
591|285
707|V54
491|733
933|787
599|458
135|8
599|8
459|457
558|285
443|272
444|682
?|E888
427|601
792|780
41|530
591|396
278|287
70|456
591|185
707|296
E870|250.01
682|285
595|599
401|535
V17|786
348|427
433|272
293|401
250.1|401
278|278
198|250.02
402|250.01
576|204
250.8|V58
427|38
424|295
512|458
590|590
481|995
730|496
41|285
707|493
553|564
572|198
722|727
496|997
799|466
584|295
599|535
812|812
553|568
276|527
719|V58
250.03|272
401|840
571|263
304|304
155|197
785|585
560|789
536|?
540|518
682|730
428|290
135|285
276|590
250.12|578
136|311
799|303
496|41
530|786
425|998
427|233
733|724
250.02|473
599|296
578|496
530|535
309|301
920|E849
996|405
428|442
591|250.02
263|799
786|402
905|E929
291|496
263|780
280|570
805|E884
250.81|428
585|E930
250.02|616
599|250.81
295|535
342|250.92
501|272
403|783
599|785
599|204
599|556
162|112
780|507
584|562
275|788
420|135
707|780
425|239
592|711
786|491
276|995
461|202
276|327
438|428
558|?
682|597
736|V43
560|567
250|429
135|250.02
428|338
455|272
70|401
574|997
496|135
482|585
331|250.52
337|V64
427|813
592|599
578|242
414|280
428|578
535|562
721|401
434|486
401|782
562|682
E819|250
276|791
424|786
438|595
V62|338
250|465
V45|453
427|V43
250.02|576
486|466
424|250.13
250.01|646
250.01|558
531|280
618|617
578|424
197|250
693|433
403|V49
263|294
420|162
285|625
250|998
427|719
423|998
411|593
614|401
496|444
276|555
250.92|574
311|278
227|465
295|491
496|138
250.02|197
493|590
511|425
8|250.8
286|413
427|466
535|536
403|438
571|784
250.6|537
806|584
536|250.41
591|585
276|299
560|E849
255|V58
250|562
840|250
250.32|707
357|V58
202|V62
427|831
245|401
383|382
250.82|782
285|218
710|536
285|456
250.51|362
425|909
696|496
403|305
410|250.7
403|535
292|303
794|414
311|401
576|782
789|428
394|397
493|723
374|401
V15|414
273|414
197|V44
416|401
812|578
250|458
340|298
428|564
625|614
250.11|535
486|189
250.6|112
E884|290
250.01|816
724|722
344|401
280|571
420|402
682|404
585|284
727|250
250.11|492
369|370
250|521
250.13|112
789|576
584|435
402|599
285|736
70|799
682|305
518|V10
250.03|466
70|473
403|593
733|198
511|41
285|681
398|285
250.4|519
571|V42
496|905
204|593
728|250.92
723|355
820|913
724|535
780|E850
311|428
250.03|285
250.03|714
707|560
496|294
730|276
276|512
997|411
312|301
V58|?
459|401
287|426
153|997
492|414
616|286
204|486
516|584
998|304
426|V58
596|789
560|428
574|227
558|250.6
577|577
40|38
560|788
998|296
485|401
707|288
578|780
905|?
238|593
434|276
E878|414
70|V42
250.01|300
785|V45
V10|411
722|724
414|783
738|401
433|426
786|300
413|135
250.6|358
543|250
413|250.02
496|410
250.92|278
585|250.8
428|433
E878|428
401|185
780|425
788|E885
456|250
250|411
238|284
591|433
185|401
345|250
787|276
305|585
883|E919
263|787
327|250
496|807
414|252
157|403
728|285
428|813
411|854
294|332
345|162
288|250.02
276|E944
250|416
532|250
574|428
38|250.7
E968|873
337|710
493|787
496|331
426|276
560|486
262|276
250.82|584
244|?
295|473
E930|599
458|250.6
786|303
577|560
285|812
728|599
518|403
570|70
8|362
728|438
410|785
530|729
785|285
250.52|276
790|780
V57|427
295|288
997|353
787|784
250.03|562
250|787
38|584
481|250.92
250.01|492
298|?
250.41|496
E888|225
250.01|204
402|250.02
272|278
786|428
342|428
427|E879
515|599
202|425
591|788
515|682
786|255
578|535
416|426
250|659
162|558
840|250.82
425|596
250.82|250.52
571|696
250.43|404
719|E880
403|578
564|272
820|780
272|276
784|368
250.02|564
198|V15
424|733
799|780
V42|70
70|155
285|719
291|250.92
433|342
202|250.8
507|333
427|430
250.92|266
682|780
429|412
453|799
515|491
250.22|286
428|595
197|199
591|197
536|8
466|79
276|250.22
403|275
250.6|252
996|558
295|780
437|424
298|784
250|791
402|455
250.02|625
250.02|486
V85|719
379|E878
428|303
402|424
428|292
707|799
283|401
710|135
427|V12
996|413
710|286
250.01|799
394|250
196|427
276|274
493|403
282|276
250.03|492
276|V10
682|250.42
997|263
428|820
V10|692
303|287
250.42|404
482|496
250|E888
263|428
202|285
198|782
560|682
296|305
285|716
578|295
V66|199
599|337
285|238
958|945
41|250.02
530|280
425|284
403|577
287|250.6
414|584
428|492
425|211
428|332
707|402
429|796
277|250.6
486|305
728|780
574|553
250.51|250.41
781|437
295|70
E880|427
585|722
250|592
577|575
401|995
584|458
428|211
250.02|425
440|443
492|428
491|515
410|788
414|556
560|280
41|331
496|593
920|202
491|493
203|998
112|41
560|790
174|401
250|578
515|424
263|923
599|438
808|E812
729|784
486|V85
427|242
715|272
425|303
569|305
307|306
427|E950
531|250.6
518|250.02
437|414
303|250.01
490|428
881|919
802|599
250|462
567|599
V15|305
455|401
758|401
493|713
278|305
998|599
403|998
426|584
425|574
250|327
707|571
726|250.41
599|244
403|410
440|731
250|477
585|349
162|196
250.02|443
112|786
997|258
280|707
598|403
780|291
584|303
453|286
560|348
276|831
401|733
112|736
250.92|38
V85|276
283|569
427|112
276|253
493|41
300|278
590|591
288|574
682|733
427|577
250.12|250.52
486|786
786|E944
244|401
250.52|244
511|682
303|296
401|250.4
250.02|218
295|250.6
205|403
493|455
276|250.53
197|263
852|599
428|112
285|294
496|242
617|250
599|E885
272|599
8|790
250.01|70
998|569
784|331
511|599
70|530
550|553
585|788
466|788
250.22|70
250.82|397
250.92|599
805|401
493|280
553|244
306|306
V58|V15
197|250.6
781|357
996|305
590|573
578|530
276|293
733|599
303|789
997|512
282|518
E884|780
486|462
511|785
496|241
250.41|583
272|?
820|733
401|443
995|785
250.03|788
490|784
511|998
V65|425
285|V45
250|346
576|573
427|V15
337|250.6
618|401
263|278
250.6|402
428|286
286|250
204|533
203|70
733|242
813|E816
414|780
728|492
401|250.8
584|728
296|599
453|511
496|802
322|288
416|787
530|530
280|578
250.92|665
250.8|794
996|414
250.01|293
396|404
428|440
788|276
599|397
682|396
781|250.02
789|250.6
V63|428
304|250.6
788|E879
788|492
558|5
250.13|486
291|724
112|305
788|780
V10|V10
70|280
425|242
344|41
276|70
204|693
493|250.11
517|571
799|410
250.01|E812
250.6|723
733|438
682|250.51
305|786
518|250.5
453|682
285|553
250|242
250.02|V15
805|E885
493|569
358|244
441|428
427|277
515|458
680|276
707|27
711|682
410|E878
518|303
250.53|362
410|263
682|447
276|681
625|346
250.02|560
568|V55
799|403
486|508
780|300
486|492
438|276
578|396
293|799
250.02|472
738|722
511|493
575|714
721|342
425|493
427|724
998|575
162|250.02
276|969
288|560
560|278
585|413
728|E942
491|250.8
584|293
727|414
428|250.93
53|401
342|427
349|112
433|276
250.11|558
386|435
250|920
280|285
424|V49
250|V18
868|94
185|441
518|E865
296|427
284|205
428|94
251|780
151|568
572|577
337|786
575|558
291|112
842|E888
599|916
995|682
482|733
424|V16
250.7|403
250.02|263
436|250
571|584
560|496
8|585
706|585
295|250.51
427|284
424|225
211|414
214|250
397|799
114|305
616|626
780|783
491|570
185|414
496|867
403|785
E927|E849
250.02|131
780|518
724|719
276|E932
E853|965
788|305
577|496
997|496
250.01|477
707|V12
204|54
496|332
410|425
723|250.02
788|V43
250|E881
395|414
428|250.42
496|358
276|490
831|275
599|38
250.01|298
707|E932
250.43|585
276|415
710|276
250.11|272
434|250
41|790
357|250.6
262|997
136|250
496|E888
723|721
780|512
277|250.03
536|263
250.6|596
288|496
305|492
410|250.03
250|V86
518|38
V10|414
562|562
491|435
250.92|253
584|272
780|553
780|958
425|410
V45|427
799|496
V42|785
496|516
821|250
782|786
250.6|V15
593|433
569|401
789|250.02
627|250.6
536|530
799|112
576|70
824|845
250|V43
V46|428
799|295
202|881
428|288
E888|331
794|530
272|V45
807|E881
491|553
553|569
428|244
53|414
724|789
518|585
8|574
8|?
272|585
204|217
295|342
250.92|496
70|285
280|369
322|401
456|593
730|997
242|250.52
518|446
812|518
303|571
584|782
196|496
458|786
403|451
154|453
710|780
427|713
E932|780
V63|250.52
789|780
250.43|250.53
294|V62
787|E935
E878|V10
401|E932
435|784
496|287
278|493
411|202
584|482
584|745
403|V15
780|719
785|427
707|8
280|553
280|276
311|346
427|V85
286|414
411|429
780|263
413|997
593|493
V17|401
998|786
189|401
435|250
276|805
515|250
401|781
481|276
8|250.01
197|401
518|250.6
189|250
300|414
482|516
590|401
428|530
197|486
250.01|608
614|250
519|786
711|250.01
296|786
332|722
536|41
414|599
648|250.51
998|780
303|788
250.02|256
70|714
250.01|E885
562|558
196|278
8|785
496|289
250|290
42|585
354|250
305|790
272|250.01
198|596
427|461
266|782
719|427
280|V45
276|303
493|411
250.02|790
250.82|788
112|496
V42|427
780|402
E932|290
250.02|251
780|996
714|311
718|401
782|250.02
290|250
413|729
820|812
E935|428
511|163
280|218
721|789
788|290
255|285
570|276
197|576
285|288
496|584
518|438
780|V15
998|581
285|478
883|883
250|704
331|244
711|731
557|518
787|272
808|E881
821|780
300|786
284|70
952|853
286|286
577|578
424|511
595|233
585|440
285|426
250.02|706
593|V58
285|458
397|414
536|403
250|737
584|411
183|197
E928|E849
8|599
722|592
909|599
599|591
552|496
276|435
621|627
276|873
785|V58
518|458
250.81|780
250.01|196
710|281
729|V10
438|V08
V08|401
574|280
427|309
585|288
201|584
788|591
625|272
198|285
788|41
590|787
574|V62
295|112
250.02|342
707|934
413|250.41
319|438
557|278
426|250.01
490|995
799|405
V45|410
336|344
401|716
696|695
927|250
648|647
V15|724
401|342
799|250.8
8|250.93
528|250.01
276|348
250.02|E944
344|425
786|E849
581|276
536|288
780|577
250.01|V42
570|571
807|813
536|250.6
41|496
410|285
805|276
403|398
852|E880
272|250.6
250.8|707
728|V12
427|730
560|263
303|298
250.11|511
404|389
496|208
562|211
263|280
571|599
507|584
427|250.41
311|V62
416|424
428|737
250.01|404
536|789
V46|250.02
578|428
286|788
285|532
276|726
585|295
491|458
356|?
250|616
414|715
787|786
807|723
578|707
794|359
560|410
198|496
204|813
812|811
599|V54
413|250.42
593|298
780|278
496|873
250.53|250.6
277|276
305|424
276|537
518|305
482|250
405|173
729|781
447|417
342|402
584|250.41
285|280
189|250.8
250|403
786|782
V08|250
599|319
41|250.03
404|295
507|250
492|E885
250.01|E888
250.51|426
428|423
728|518
402|250.12
E932|250
70|433
693|E930
715|734
486|996
250.51|614
42|286
584|8
250|807
250|V63
292|305
490|250.8
569|455
218|614
263|403
305|696
250.02|724
250.41|401
287|648
278|272
599|465
428|E880
486|284
825|E812
787|536
8|493
V65|780
401|715
515|53
285|E880
V43|410
599|492
250.9|V10
805|250.92
284|428
486|590
599|202
482|416
438|287
465|344
250.51|411
346|250
250.5|V54
E888|250.02
785|250.01
511|710
724|285
295|923
V70|276
276|343
411|715
V53|427
319|278
70|250.6
584|575
V42|250.6
787|478
428|250.51
153|414
562|750
250.6|825
E878|738
415|696
728|584
785|303
519|599
707|295
204|287
425|70
198|790
8|342
724|358
516|414
426|786
276|250.03
518|331
576|784
250.81|707
411|250.4
342|368
518|250.8
413|998
716|737
242|311
268|276
648|250.03
780|593
424|785
868|E812
562|272
78|599
203|E932
285|788
348|411
404|496
250.12|287
287|V42
536|458
211|250
204|592
694|401
593|596
427|293
585|437
202|41
723|250
424|331
250.02|522
70|403
682|584
922|924
592|41
244|782
8|792
425|786
412|458
198|170
492|591
250.03|518
923|719
784|300
53|250.5
410|578
511|491
300|564
486|785
250.6|288
537|276
V42|250.81
444|E879
462|714
522|244
599|336
435|244
791|250
453|276
305|70
112|131
303|685
787|388
291|425
198|162
510|38
250.53|424
787|311
507|250.01
53|276
281|890
438|590
996|263
453|496
428|731
