00
453
440
38
852
414
V58
654
250.82
552
493
722
401
574
428
861
486
162
787
820
278
996
682
427
724
799
296
250.7
577
562
715
490
518
556
821
824
198
410
599
434
250.8
250.02
790
786
618
729
295
276
611
730
537
533
808
576
723
250
8
250.6
780
V57
789
491
435
530
578
507
250.81
590
411
203
733
540
386
989
997
415
511
788
403
531
515
188
252
553
560
311
564
V55
290
250.12
250.13
285
433
685
738
572
466
801
600
426
185
345
851
584
250.4
648
865
291
607
241
485
250.11
161
558
437
567
402
800
395
480
153
431
592
154
199
189
791
79
42
784
707
303
300
812
608
805
813
404
785
250.01
348
429
550
586
594
721
250.1
458
535
965
959
250.03
461
482
823
998
250.2
557
293
542
726
250.83
V54
275
274
432
436
942
253
591
292
496
575
459
455
394
331
227
728
304
532
569
487
V53
250.42
795
593
307
626
413
782
388
305
277
172
280
157
566
756
621
308
211
962
516
737
351
294
174
441
288
727
438
711
969
197
481
250.22
182
112
444
396
473
423
617
945
462
999
36
610
369
3
850
465
346
358
309
571
807
860
451
193
424
442
646
642
416
573
250.33
349
972
464
218
659
250.92
327
681
V60
398
867
864
595
35
425
220
323
244
117
924
935
286
568
155
151
250.31
289
964
238
250.21
53
686
725
822
625
661
420
968
340
478
604
171
297
714
255
716
239
70
836
180
242
881
378
47
710
298
150
892
620
443
802
332
585
581
555
191
215
430
354
287
656
152
284
512
995
147
933
528
82
9
781
353
V71
263
794
746
845
146
655
273
882
718
333
281
745
719
337
205
527
751
250.41
158
V63
136
475
54
282
148
250.91
693
519
922
708
695
31
283
41
627
967
991
201
847
936
641
250.32
447
992
233
184
357
492
202
376
665
446
183
601
514
596
705
814
832
39
853
536
614
694
216
644
236
680
66
49
616
382
78
457
871
854
225
E909
204
456
825
966
977
320
920
173
521
212
835
355
664
10
868
135
421
658
598
250.23
717
?
380
312
934
692
235
952
250.5
796
250.43
838
736
251
196
310
341
250.53
955
250.93
192
893
350
454
579
306
149
810
142
383
474
237
815
522
208
526
840
471
57
990
352
5
839
V56
335
226
875
879
706
324
759
397
873
361
570
338
524
588
513
647
891
230
336
683
928
359
914
344
156
463
V51
890
250.3
11
663
958
793
816
747
494
250.52
696
976
377
7
844
534
866
422
783
970
495
179
831
245
141
643
V43
551
508
370
987
88
863
684
368
163
510
565
347
843
363
250.9
200
114
V45
870
362
246
379
356
660
207
195
792
652
375
175
194
145
374
735
886
360
501
634
470
980
261
385
322
365
170
971
939
187
941
633
649
210
219
301
228
709
133
582
580
734
384
883
541
445
923
603
381
622
916
619
921
803
720
903
911
V70
110
700
915
477
250.51
115
272
214
917
671
325
417
944
164
483
48
704
342
848
391
842
262
878
V26
817
V67
615
897
223
797
986
862
623
452
583
880
637
266
84
674
653
94
703
983
27
229
732
405
34
240
V66
131
